Repository: deepratna-awale/open-wallpaper-engine-mac
Catalog: OpenWallpaperEngine/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, it, ja, ko, pl, pt_br, ru, tr, uk, zh_hans, zh_hant

source: Limits this effect to the white areas of the mask. Black areas are left untouched.
ar: يقصر هذا التأثير على المناطق البيضاء من القناع. تبقى المناطق السوداء دون تغيير.
de: Beschränkt diesen Effekt auf die weißen Bereiche der Maske. Schwarze Bereiche bleiben unverändert.
es: Limita este efecto a las zonas blancas de la máscara. Las zonas negras no se modifican.
fr: Limite cet effet aux zones blanches du masque. Les zones noires restent intactes.
hi: इस इफ़ेक्ट को मास्क के सफ़ेद हिस्सों तक सीमित करता है. काले हिस्से अपरिवर्तित रहते हैं.
it: Limita questo effetto alle aree bianche della maschera. Le aree nere restano intatte.
ja: このエフェクトをマスクの白い領域に限定します。黒い領域は変更されません。
ko: 이 효과를 마스크의 흰색 영역으로 제한합니다. 검은색 영역은 그대로 유지됩니다.
pl: Ogranicza ten efekt do białych obszarów maski. Czarne obszary pozostają bez zmian.
pt_br: Limita este efeito às áreas brancas da máscara. As áreas pretas não são alteradas.
ru: Ограничивает эффект белыми областями маски. Чёрные области остаются без изменений.
tr: Bu efekti maskenin beyaz alanlarıyla sınırlar. Siyah alanlara dokunulmaz.
uk: Обмежує цей ефект білими ділянками маски. Чорні ділянки залишаються незмінними.
zh_hans: 将此效果限制在蒙版的白色区域。黑色区域保持不变。
zh_hant: 將此效果限制在遮罩的白色區域。黑色區域不受影響。

source: Lines
ar: خطوط
de: Linien
es: Líneas
fr: Lignes
hi: रेखाएँ
it: Linee
ja: ライン
ko: 선
pl: Linie
pt_br: Linhas
ru: Линии
tr: Çizgiler
uk: Лінії
zh_hans: 线
zh_hant: 線條

source: Linked
ar: مرتبط
de: Verknüpft
es: Vinculado
fr: Lié
hi: लिंक किया गया
it: Collegato
ja: リンク済み
ko: 연결됨
pl: Połączone
pt_br: Vinculado
ru: Связано
tr: Bağlı
uk: Звʼязано
zh_hans: 已关联
zh_hant: 已連結

source: Lists the keyboard shortcuts of every menu.
ar: يعرض اختصارات لوحة المفاتيح لكل القوائم.
de: Listet die Tastaturkurzbefehle aller Menüs auf.
es: Muestra los atajos de teclado de todos los menús.
fr: Affiche la liste des raccourcis clavier de chaque menu.
hi: हर मेनू के कीबोर्ड शॉर्टकट दिखाता है।
it: Elenca le abbreviazioni da tastiera di ogni menu.
ja: すべてのメニューのキーボードショートカットを一覧表示します。
ko: 모든 메뉴의 키보드 단축키를 나열합니다.
pl: Wyświetla skróty klawiszowe wszystkich menu.
pt_br: Lista os atalhos de teclado de todos os menus.
ru: Показывает сочетания клавиш всех меню.
tr: Tüm menülerin klavye kısayollarını listeler.
uk: Показує скорочення клавіш усіх меню.
zh_hans: 列出所有菜单的键盘快捷键。
zh_hant: 列出所有選單的鍵盤快速鍵。

source: Live Photos can be made only from MP4, M4V or MOV video files in your library.
ar: لا يمكن إنشاء صور Live Photo إلا من ملفات الفيديو بتنسيق MP4 أو M4V أو MOV الموجودة في مكتبتك.
de: Live Photos können nur aus MP4-, M4V- oder MOV-Videodateien aus Ihrer Mediathek erstellt werden.
es: Las Live Photos solo se pueden crear a partir de archivos de vídeo MP4, M4V o MOV de tu biblioteca.
fr: Les Live Photos ne peuvent être créées qu’à partir de fichiers vidéo MP4, M4V ou MOV de votre bibliothèque.
hi: Live Photo केवल आपकी लाइब्रेरी की MP4, M4V या MOV वीडियो फ़ाइलों से बनाई जा सकती हैं।
it: Le Live Photo si possono creare solo da file video MP4, M4V o MOV della tua libreria.
ja: Live Photoは、ライブラリ内のMP4、M4V、MOVビデオファイルからのみ作成できます。
ko: Live Photo는 보관함의 MP4, M4V 또는 MOV 비디오 파일로만 만들 수 있습니다.
pl: Live Photo można utworzyć tylko z plików wideo MP4, M4V lub MOV z Twojej biblioteki.
pt_br: As Live Photos só podem ser criadas a partir de arquivos de vídeo MP4, M4V ou MOV da sua biblioteca.
ru: Live Photo можно создать только из видеофайлов MP4, M4V или MOV из вашей библиотеки.
tr: Live Photo’lar yalnızca arşivinizdeki MP4, M4V veya MOV video dosyalarından oluşturulabilir.
uk: Live Photo можна створити лише з відеофайлів MP4, M4V або MOV з вашої бібліотеки.
zh_hans: 只能用资源库中的 MP4、M4V 或 MOV 视频文件制作实况照片。
zh_hant: 只能使用資料庫中的 MP4、M4V 或 MOV 影片檔案製作原況照片。

source: Live Photos can be made only from scenes and from MP4, M4V or MOV video files in your library.
ar: لا يمكن إنشاء صور Live Photo إلا من المشاهد ومن ملفات الفيديو بتنسيق MP4 أو M4V أو MOV الموجودة في مكتبتك.
de: Live Photos können nur aus Szenen und aus MP4-, M4V- oder MOV-Videodateien aus Ihrer Mediathek erstellt werden.
es: Las Live Photos solo se pueden crear a partir de escenas y de archivos de vídeo MP4, M4V o MOV de tu biblioteca.
fr: Les Live Photos ne peuvent être créées qu’à partir de scènes et de fichiers vidéo MP4, M4V ou MOV de votre bibliothèque.
hi: Live Photo केवल आपकी लाइब्रेरी के सीन और MP4, M4V या MOV वीडियो फ़ाइलों से बनाई जा सकती हैं।
it: Le Live Photo si possono creare solo da scene e da file video MP4, M4V o MOV della tua libreria.
ja: Live Photoは、ライブラリ内のシーンとMP4、M4V、MOVビデオファイルからのみ作成できます。
ko: Live Photo는 보관함의 장면과 MP4, M4V 또는 MOV 비디오 파일로만 만들 수 있습니다.
pl: Live Photo można utworzyć tylko ze scen oraz plików wideo MP4, M4V lub MOV z Twojej biblioteki.
pt_br: As Live Photos só podem ser criadas a partir de cenas e de arquivos de vídeo MP4, M4V ou MOV da sua biblioteca.
ru: Live Photo можно создать только из сцен и видеофайлов MP4, M4V или MOV из вашей библиотеки.
tr: Live Photo’lar yalnızca arşivinizdeki sahnelerden ve MP4, M4V veya MOV video dosyalarından oluşturulabilir.
uk: Live Photo можна створити лише зі сцен і відеофайлів MP4, M4V або MOV з вашої бібліотеки.
zh_hans: 只能用资源库中的场景以及 MP4、M4V 或 MOV 视频文件制作实况照片。
zh_hant: 只能使用資料庫中的場景以及 MP4、M4V 或 MOV 影片檔案製作原況照片。

source: Load
ar: تحميل
de: Laden
es: Cargar
fr: Charger
hi: लोड करें
it: Carica
ja: 読み込む
ko: 불러오기
pl: Wczytaj
pt_br: Carregar
ru: Загрузить
tr: Yükle
uk: Завантажити
zh_hans: 载入
zh_hant: 載入

source: Load Playlist
ar: تحميل قائمة تشغيل
de: Playlist laden
es: Cargar playlist
fr: Charger la playlist
hi: प्लेलिस्ट लोड करें
it: Carica playlist
ja: プレイリストをロード
ko: 플레이리스트 로드
pl: Załaduj playlistę
pt_br: Carregar Playlist
ru: Загрузить плейлист
tr: Çalma Listesini Yükle
uk: Завантажити список відтворення
zh_hans: 加载播放列表
zh_hant: 載入播放列表

source: Load Profile
ar: تحميل ملف شخصي
de: Profil laden
es: Cargar perfil
fr: Charger le profil
hi: प्रोफ़ाइल लोड करें
it: Carica profilo
ja: プロファイルをロード
ko: 프로필 로드
pl: Załaduj profil
pt_br: Carregar Perfil
ru: Загрузить профиль
tr: Profili Yükle
uk: Завантажити профіль
zh_hans: 加载配置文件
zh_hant: 載入設定檔

source: Load Wallpaper
ar: تحميل خلفية
de: Hintergrundbild laden
es: Cargar fondo de pantalla
fr: Charger le fond d’écran
hi: वॉलपेपर लोड करें
it: Carica sfondo
ja: 壁紙をロード
ko: 배경화면 로드
pl: Załaduj tapetę
pt_br: Carregar Imagem de Fundo
ru: Загрузить обои
tr: Duvar Kâğıdını Yükle
uk: Завантажити шпалеру
zh_hans: 加载墙纸
zh_hant: 載入背景圖片

source: Load profile
ar: تحميل الملف الشخصي
de: Profil laden
es: Cargar perfil
fr: Charger le profil
hi: प्रोफ़ाइल लोड करें
it: Carica profilo
ja: プロファイルを読み込む
ko: 프로필 불러오기
pl: Wczytaj profil
pt_br: Carregar perfil
ru: Загрузить профиль
tr: Profili yükle
uk: Завантажити профіль
zh_hans: 加载配置文件
zh_hant: 載入設定檔

source: Load the lists again
ar: إعادة تحميل القوائم
de: Die Listen neu laden
es: Volver a cargar las listas
fr: Recharger les listes
hi: सूचियाँ फिर से लोड करें
it: Ricarica gli elenchi
ja: リストを再読み込みします
ko: 목록을 다시 불러옵니다
pl: Wczytaj listy ponownie
pt_br: Carregar as listas novamente
ru: Загрузить списки заново
tr: Listeleri yeniden yükle
uk: Завантажити списки знову
zh_hans: 重新载入列表
zh_hant: 重新載入列表

source: Location
ar: الموقع
de: Ort
es: Ubicación
fr: Emplacement
hi: लोकेशन
it: Posizione
ja: 場所
ko: 위치
pl: Położenie
pt_br: Localização
ru: Расположение
tr: Konum
uk: Розташування
zh_hans: 位置
zh_hant: 位置

source: Lock Screen
ar: قفل الشاشة
de: Bildschirm sperren
es: Bloquear pantalla
fr: Verrouiller l’écran
hi: स्क्रीन लॉक करें
it: Blocca schermo
ja: 画面をロック
ko: 화면 잠금
pl: Zablokuj ekran
pt_br: Bloquear Tela
ru: Заблокировать экран
tr: Ekranı Kilitle
uk: Заблокувати екран
zh_hans: 锁定屏幕
zh_hant: 鎖定螢幕

source: Lock screen preview
ar: معاينة شاشة القفل
de: Vorschau des Sperrbildschirms
es: Vista previa de la pantalla bloqueada
fr: Aperçu de l’écran verrouillé
hi: लॉक स्क्रीन प्रीव्यू
it: Anteprima della schermata di blocco
ja: ロック画面のプレビュー
ko: 잠금 화면 미리 보기
pl: Podgląd ekranu blokady
pt_br: Pré-visualização da Tela Bloqueada
ru: Просмотр экрана блокировки
tr: Kilitli Ekran önizlemesi
uk: Перегляд екрана блокування
zh_hans: 锁定屏幕预览
zh_hant: 鎖定畫面預覽

source: Log In
ar: تسجيل الدخول
de: Anmelden
es: Iniciar sesión
fr: Se connecter
hi: लॉग इन करें
it: Accedi
ja: ログイン
ko: 로그인
pl: Zaloguj się
pt_br: Iniciar Sessão
ru: Войти
tr: Giriş Yap
uk: Увійти
zh_hans: 登录
zh_hant: 登入

source: Log In…
ar: تسجيل الدخول…
de: Anmelden …
es: Iniciar sesión…
fr: Se connecter…
hi: लॉग इन करें…
it: Accedi…
ja: ログイン…
ko: 로그인…
pl: Zaloguj…
pt_br: Entrar…
ru: Войти…
tr: Giriş Yap…
uk: Увійти…
zh_hans: 登录…
zh_hant: 登入…

source: Log Level
ar: مستوى السجل
de: Protokollstufe
es: Nivel de registro
fr: Niveau de journalisation
hi: लॉग लेवल
it: Livello di log
ja: ログレベル
ko: 로그 수준
pl: Poziom rejestrowania
pt_br: Nível de Registro
ru: Уровень журнала
tr: Günlük Düzeyi
uk: Рівень журналу
zh_hans: 日志级别
zh_hant: 記錄層級

source: Log Out
ar: تسجيل الخروج
de: Abmelden
es: Cerrar sesión
fr: Fermer la session
hi: लॉग आउट करें
it: Esci
ja: ログアウト
ko: 로그아웃
pl: Wyloguj
pt_br: Encerrar Sessão
ru: Завершить сеанс
tr: Oturumu Kapat
uk: Вийти
zh_hans: 退出登录
zh_hant: 登出

source: Log in on the Workshop tab to download these.
ar: سجّل الدخول في علامة تبويب الورشة لتنزيل هذه العناصر.
de: Melden Sie sich im Tab „Workshop“ an, um diese zu laden.
es: Inicia sesión en la pestaña Workshop para descargarlos.
fr: Connectez-vous dans l’onglet Workshop pour les télécharger.
hi: इन्हें डाउनलोड करने के लिए Workshop टैब में लॉग इन करें.
it: Accedi dal pannello Workshop per scaricarli.
ja: ダウンロードするには「ワークショップ」タブでログインしてください。
ko: 이 항목을 다운로드하려면 창작마당 탭에서 로그인하십시오.
pl: Aby je pobrać, zaloguj się na karcie Warsztat.
pt_br: Inicie sessão na aba Oficina para baixá-las.
ru: Чтобы загрузить их, войдите на вкладке «Мастерская».
tr: Bunları indirmek için Atölye sekmesinde giriş yapın.
uk: Увійдіть на вкладці «Майстерня», щоб викачати їх.
zh_hans: 请在“创意工坊”标签页中登录以下载这些项目。
zh_hant: 請在「工作坊」標籤頁中登入以下載這些項目。

source: Log in once SteamCMD is ready.
ar: سجّل الدخول عندما يصبح SteamCMD جاهزًا.
de: Melden Sie sich an, sobald SteamCMD bereit ist.
es: Inicia sesión cuando SteamCMD esté listo.
fr: Connectez-vous dès que SteamCMD est prêt.
hi: SteamCMD तैयार होने पर लॉग इन करें।
it: Accedi quando SteamCMD è pronto.
ja: SteamCMD の準備ができたらログインしてください。
ko: SteamCMD가 준비되면 로그인하십시오.
pl: Zaloguj się, gdy SteamCMD będzie gotowy.
pt_br: Inicie a sessão quando o SteamCMD estiver pronto.
ru: Войдите, когда SteamCMD будет готов.
tr: SteamCMD hazır olduğunda giriş yapın.
uk: Увійдіть, коли SteamCMD буде готовий.
zh_hans: SteamCMD 就绪后即可登录。
zh_hant: SteamCMD 就緒後即可登入。

source: Log in to Steam first, then install the assets.
ar: سجّل الدخول إلى Steam أولًا، ثم ثبّت الأصول.
de: Melde dich zuerst bei Steam an und installiere dann die Assets.
es: Inicia sesión en Steam primero y luego instala los recursos.
fr: Connectez-vous d’abord à Steam, puis installez les ressources.
hi: पहले Steam में लॉग इन करें, फिर एसेट इंस्टॉल करें।
it: Accedi prima a Steam, poi installa le risorse.
ja: まず Steam にログインしてから、アセットをインストールしてください。
ko: 먼저 Steam에 로그인한 다음 에셋을 설치하세요.
pl: Najpierw zaloguj się do Steam, a następnie zainstaluj zasoby.
pt_br: Entre no Steam primeiro e depois instale os recursos.
ru: Сначала войдите в Steam, затем установите ресурсы.
tr: Önce Steam’e giriş yapın, ardından varlıkları yükleyin.
uk: Спочатку увійдіть у Steam, а потім установіть ресурси.
zh_hans: 请先登录 Steam，然后安装资源。
zh_hant: 請先登入 Steam，然後安裝資源。

source: Log in to Steam in the Workshop tab first.
ar: سجّل الدخول إلى Steam في علامة تبويب الورشة أولًا.
de: Melde dich zuerst im Tab „Workshop“ bei Steam an.
es: Inicia sesión primero en Steam en la pestaña Workshop.
fr: Connectez-vous d’abord à Steam dans l’onglet Workshop.
hi: पहले Workshop टैब में Steam में लॉग इन करें।
it: Accedi prima a Steam nella scheda Workshop.
ja: 先に「ワークショップ」タブで Steam にログインしてください。
ko: 먼저 창작마당 탭에서 Steam에 로그인하십시오.
pl: Najpierw zaloguj się do Steam na karcie Warsztat.
pt_br: Inicie sessão no Steam na aba Oficina primeiro.
ru: Сначала войдите в Steam на вкладке «Мастерская».
tr: Önce Atölye sekmesinde Steam’e giriş yapın.
uk: Спершу увійдіть у Steam на вкладці «Майстерня».
zh_hans: 请先在“创意工坊”标签页中登录 Steam。
zh_hant: 請先在「工作坊」標籤頁中登入 Steam。

source: Log in to Steam to download. You can do it in the Workshop tab or the setup assistant.
ar: سجّل الدخول إلى Steam للتنزيل. يمكنك فعل ذلك في علامة تبويب الورشة أو في مساعد الإعداد.
de: Melden Sie sich bei Steam an, um zu laden. Das geht im Tab „Workshop“ oder im Einrichtungsassistenten.
es: Inicia sesión en Steam para descargar. Puedes hacerlo en la pestaña Workshop o en el asistente de configuración.
fr: Connectez-vous à Steam pour télécharger. Vous pouvez le faire dans l’onglet Workshop ou dans l’assistant de configuration.
hi: डाउनलोड करने के लिए Steam में लॉग इन करें। यह Workshop टैब या सेटअप असिस्टेंट में कर सकते हैं।
it: Accedi a Steam per scaricare. Puoi farlo nella scheda Workshop o nell’assistente configurazione.
ja: ダウンロードするには Steam にログインしてください。「ワークショップ」タブまたは設定アシスタントでログインできます。
ko: 다운로드하려면 Steam에 로그인하십시오. 창작마당 탭이나 설정 지원에서 할 수 있습니다.
pl: Zaloguj się do Steam, aby pobierać. Możesz to zrobić na karcie Warsztat lub w asystencie konfiguracji.
pt_br: Inicie a sessão no Steam para baixar. Você pode fazer isso na aba Oficina ou no assistente de configuração.
ru: Войдите в Steam, чтобы загружать. Это можно сделать на вкладке «Мастерская» или в ассистенте настройки.
tr: İndirmek için Steam’e giriş yapın. Bunu Atölye sekmesinde ya da Kurulum Yardımcısı’nda yapabilirsiniz.
uk: Увійдіть у Steam, щоб викачувати. Це можна зробити на вкладці «Майстерня» або в асистенті налаштування.
zh_hans: 登录 Steam 后才能下载。可以在“创意工坊”标签页或设置助理中登录。
zh_hant: 登入 Steam 後才能下載。可以在「工作坊」標籤頁或設定輔助程式中登入。

source: Log in to download
ar: سجّل الدخول للتنزيل
de: Zum Laden anmelden
es: Inicia sesión para descargar
fr: Connectez-vous pour télécharger
hi: डाउनलोड करने के लिए लॉग इन करें
it: Accedi per scaricare
ja: ログインしてダウンロード
ko: 다운로드하려면 로그인
pl: Zaloguj się, aby pobrać
pt_br: Inicie sessão para baixar
ru: Войдите, чтобы загрузить
tr: İndirmek için giriş yapın
uk: Увійдіть, щоб викачати
zh_hans: 登录以下载
zh_hant: 登入以下載

source: Log in with your Steam account to browse and download wallpapers. You must own Wallpaper Engine on Steam.
ar: سجّل الدخول باستخدام حساب Steam لتصفح الخلفيات وتنزيلها. يجب أن تمتلك Wallpaper Engine على Steam.
de: Melden Sie sich mit Ihrem Steam-Account an, um Hintergrundbilder zu durchsuchen und zu laden. Sie müssen Wallpaper Engine auf Steam besitzen.
es: Inicia sesión con tu cuenta de Steam para explorar y descargar fondos de pantalla. Debes tener Wallpaper Engine en Steam.
fr: Connectez-vous avec votre compte Steam pour parcourir et télécharger des fonds d’écran. Vous devez posséder Wallpaper Engine sur Steam.
hi: वॉलपेपर ब्राउज़ और डाउनलोड करने के लिए अपने Steam अकाउंट से लॉग इन करें. आपके पास Steam पर Wallpaper Engine होना चाहिए.
it: Accedi con il tuo account Steam per sfogliare e scaricare sfondi. Devi possedere Wallpaper Engine su Steam.
ja: 壁紙をブラウズしてダウンロードするには、Steamアカウントでログインしてください。 SteamでWallpaper Engineを所有している必要があります。
ko: 배경화면을 탐색하고 다운로드하려면 Steam 계정으로 로그인하십시오. Steam에서 Wallpaper Engine을 보유하고 있어야 합니다.
pl: Zaloguj się na konto Steam, aby przeglądać i pobierać tapety. Musisz posiadać Wallpaper Engine na Steam.
pt_br: Inicie sessão com sua conta Steam para explorar e baixar imagens de fundo. Você precisa ter o Wallpaper Engine no Steam.
ru: Войдите с учётной записью Steam, чтобы просматривать и загружать обои. Wallpaper Engine должен быть куплен в Steam.
tr: Duvar kâğıtlarına göz atmak ve indirmek için Steam hesabınızla giriş yapın. Steam’de Wallpaper Engine’e sahip olmanız gerekir.
uk: Увійдіть в обліковий запис Steam, щоб переглядати й викачувати шпалери. Ви маєте володіти Wallpaper Engine у Steam.
zh_hans: 使用你的 Steam 账户登录以浏览和下载墙纸。 你必须在 Steam 上拥有 Wallpaper Engine。
zh_hant: 使用你的 Steam 帳號登入來瀏覽和下載背景圖片。 你必須在 Steam 上擁有 Wallpaper Engine。

source: Logged in as %@
ar: تم تسجيل الدخول باسم %@
de: Angemeldet als %@
es: Sesión iniciada como %@
fr: Connecté en tant que %@
hi: %@ के रूप में लॉग इन
it: Accesso eseguito come %@
ja: %@ としてログイン中
ko: %@(으)로 로그인됨
pl: Zalogowano jako %@
pt_br: Sessão iniciada como %@
ru: Вход выполнен: %@
tr: %@ olarak giriş yapıldı
uk: Ви ввійшли як %@
zh_hans: 已登录为 %@
zh_hant: 已登入為 %@

source: Logging in to Steam…
ar: جارٍ تسجيل الدخول إلى Steam…
de: Anmeldung bei Steam …
es: Iniciando sesión en Steam…
fr: Connexion à Steam…
hi: Steam में लॉग इन हो रहा है…
it: Accesso a Steam…
ja: Steam にログイン中…
ko: Steam에 로그인하는 중…
pl: Logowanie do Steam…
pt_br: Entrando no Steam…
ru: Вход в Steam…
tr: Steam’e giriş yapılıyor…
uk: Вхід у Steam…
zh_hans: 正在登录 Steam…
zh_hant: 正在登入 Steam…

source: Login failed. Check credentials and try again.
ar: فشل تسجيل الدخول. تحقق من بيانات الاعتماد وحاول مرة أخرى.
de: Anmeldung fehlgeschlagen. Überprüfen Sie Ihre Anmeldedaten und versuchen Sie es erneut.
es: No se ha podido iniciar sesión. Comprueba tus credenciales y vuelve a intentarlo.
fr: Échec de la connexion. Vérifiez vos identifiants et réessayez.
hi: लॉग इन विफल रहा. अपनी लॉग इन जानकारी जाँचें और फिर से कोशिश करें.
it: Accesso non riuscito. Controlla le credenziali e riprova.
ja: ログインに失敗しました。認証情報を確認して、もう一度お試しください。
ko: 로그인에 실패했습니다. 로그인 정보를 확인한 후 다시 시도하십시오.
pl: Logowanie nie powiodło się. Sprawdź dane logowania i spróbuj ponownie.
pt_br: Falha ao iniciar sessão. Verifique suas credenciais e tente novamente.
ru: Не удалось войти. Проверьте данные для входа и повторите попытку.
tr: Giriş başarısız oldu. Kimlik bilgilerinizi denetleyip yeniden deneyin.
uk: Не вдалося увійти. Перевірте облікові дані та спробуйте ще раз.
zh_hans: 登录失败。请检查凭证，然后重试。
zh_hant: 登入失敗。請檢查帳號密碼，然後再試一次。

source: Loudness of the wallpaper's own soundtrack.
ar: ارتفاع صوت الموسيقى التصويرية الخاصة بالخلفية.
de: Lautstärke des eigenen Soundtracks des Hintergrundbilds.
es: Volumen de la banda sonora del propio fondo de pantalla.
fr: Volume de la bande-son propre au fond d’écran.
hi: वॉलपेपर के अपने साउंडट्रैक का वॉल्यूम.
it: Volume della colonna sonora dello sfondo.
ja: 壁紙自体のサウンドトラックの音量です。
ko: 배경화면 자체 사운드트랙의 음량입니다.
pl: Głośność ścieżki dźwiękowej tapety.
pt_br: Volume da trilha sonora da própria imagem de fundo.
ru: Громкость собственного саундтрека обоев.
tr: Duvar kâğıdının kendi müziğinin ses yüksekliği.
uk: Гучність власного саундтреку шпалери.
zh_hans: 墙纸自带配乐的音量。
zh_hant: 背景圖片自帶音軌的音量。

source: Loudness of the wallpaper's own soundtrack. Set it to 0 to keep the wallpaper silent.
ar: ارتفاع صوت الموسيقى التصويرية الخاصة بالخلفية. اضبطه على 0 لإبقاء الخلفية صامتة.
de: Lautstärke des eigenen Soundtracks des Hintergrundbilds. Setzen Sie sie auf 0, damit das Hintergrundbild stumm bleibt.
es: Volumen de la banda sonora del propio fondo de pantalla. Ponlo a 0 para que el fondo de pantalla no tenga sonido.
fr: Volume de la bande-son propre au fond d’écran. Réglez-le sur 0 pour rendre le fond d’écran silencieux.
hi: वॉलपेपर के अपने साउंडट्रैक का वॉल्यूम. वॉलपेपर को शांत रखने के लिए इसे 0 पर सेट करें.
it: Volume della colonna sonora dello sfondo. Impostalo su 0 per renderlo silenzioso.
ja: 壁紙自体のサウンドトラックの音量です。0に設定すると壁紙は無音になります。
ko: 배경화면 자체 사운드트랙의 음량입니다. 배경화면을 무음으로 유지하려면 0으로 설정하십시오.
pl: Głośność ścieżki dźwiękowej tapety. Ustaw 0, aby tapeta była wyciszona.
pt_br: Volume da trilha sonora da própria imagem de fundo. Defina como 0 para deixá-la em silêncio.
ru: Громкость собственного саундтрека обоев. Установите 0, чтобы отключить звук обоев.
tr: Duvar kâğıdının kendi müziğinin ses yüksekliği. Duvar kâğıdını sessiz tutmak için 0’a ayarlayın.
uk: Гучність власного саундтреку шпалери. Установіть 0, щоб шпалера була беззвучною.
zh_hans: 墙纸自带配乐的音量。设为 0 可让墙纸保持静音。
zh_hant: 背景圖片自帶音軌的音量。設為 0 可讓背景圖片保持靜音。

source: Low
ar: منخفض
de: Niedrig
es: Baja
fr: Faible
hi: निम्न
it: Bassa
ja: 低
ko: 낮음
pl: Niska
pt_br: Baixa
ru: Низкое
tr: Düşük
uk: Низька
zh_hans: 低
zh_hant: 低

source: Low (10,000)
ar: منخفض (10,000)
de: Niedrig (10.000)
es: Bajo (10.000)
fr: Faible (10 000)
hi: निम्न (10,000)
it: Basso (10.000)
ja: 低（10,000）
ko: 낮음(10,000)
pl: Niski (10 000)
pt_br: Baixa (10.000)
ru: Низкий (10 000)
tr: Düşük (10.000)
uk: Низька (10 000)
zh_hans: 低（10,000）
zh_hant: 低（10,000）

source: Lower quality makes a smaller movie.
ar: الجودة الأقل تنتج فيلمًا أصغر.
de: Eine geringere Qualität ergibt einen kleineren Film.
es: Una calidad menor genera un vídeo más pequeño.
fr: Une qualité plus faible produit une vidéo plus petite.
hi: कम क्वालिटी से मूवी छोटी बनती है।
it: Una qualità inferiore produce un filmato più piccolo.
ja: 品質を下げるとムービーが小さくなります。
ko: 화질을 낮추면 동영상이 작아집니다.
pl: Niższa jakość daje mniejszy film.
pt_br: Uma qualidade menor gera um vídeo menor.
ru: Чем ниже качество, тем меньше видео.
tr: Daha düşük kalite daha küçük bir film oluşturur.
uk: Нижча якість дає менше відео.
zh_hans: 质量越低，影片越小。
zh_hant: 品質越低，影片越小。

source: Lowest audio frequency band that drives this. Raise it to ignore bass.
ar: أدنى نطاق ترددات صوتية يتحكم في هذه القيمة. ارفعه لتجاهل الجهير.
de: Niedrigstes Audiofrequenzband, das diesen Wert steuert. Erhöhen Sie es, um Bässe zu ignorieren.
es: Banda de frecuencia de audio más baja que lo controla. Súbela para ignorar los graves.
fr: Bande de fréquences audio la plus basse qui pilote ce paramètre. Augmentez-la pour ignorer les basses.
hi: इसे चलाने वाला सबसे निचला ऑडियो फ़्रीक्वेंसी बैंड. बेस को अनदेखा करने के लिए इसे बढ़ाएँ.
it: Banda di frequenza audio più bassa che controlla il parametro. Alzala per ignorare i bassi.
ja: これを駆動する最も低いオーディオ周波数帯です。低音を無視するには上げてください。
ko: 이 값을 구동하는 가장 낮은 오디오 주파수 대역입니다. 저음을 무시하려면 높이십시오.
pl: Najniższe pasmo częstotliwości dźwięku, które tym steruje. Podnieś je, aby pominąć basy.
pt_br: Faixa de frequência de áudio mais baixa que controla isto. Aumente para ignorar os graves.
ru: Нижняя граница диапазона частот, на которые реагирует параметр. Увеличьте её, чтобы игнорировать басы.
tr: Bunu yönlendiren en düşük ses frekans bandı. Basları yok saymak için yükseltin.
uk: Найнижча смуга звукових частот, що керує цим параметром. Збільште, щоб ігнорувати баси.
zh_hans: 驱动此项的最低音频频段。提高它可忽略低音。
zh_hant: 驅動此參數的最低音訊頻段。調高可忽略低音。

source: Lowest frequency band that drives the shift. Raise it to ignore bass.
ar: أدنى نطاق ترددي يتحكم في الإزاحة. ارفعه لتجاهل الجهير.
de: Niedrigstes Frequenzband, das die Verschiebung steuert. Erhöhen Sie es, um Bässe zu ignorieren.
es: Banda de frecuencia más baja que controla el cambio. Súbela para ignorar los graves.
fr: Bande de fréquences la plus basse qui pilote le décalage. Augmentez-la pour ignorer les basses.
hi: शिफ़्ट को चलाने वाला सबसे निचला फ़्रीक्वेंसी बैंड. बेस को अनदेखा करने के लिए इसे बढ़ाएँ.
it: Banda di frequenza più bassa che controlla lo spostamento. Alzala per ignorare i bassi.
ja: シフトを駆動する最も低い周波数帯です。低音を無視するには上げてください。
ko: 변화를 구동하는 가장 낮은 주파수 대역입니다. 저음을 무시하려면 높이십시오.
pl: Najniższe pasmo częstotliwości sterujące przesunięciem. Podnieś je, aby pominąć basy.
pt_br: Faixa de frequência mais baixa que controla a mudança. Aumente para ignorar os graves.
ru: Нижняя граница диапазона частот, управляющих сдвигом. Увеличьте её, чтобы игнорировать басы.
tr: Kaymayı yönlendiren en düşük frekans bandı. Basları yok saymak için yükseltin.
uk: Найнижча смуга частот, що керує зсувом. Збільште, щоб ігнорувати баси.
zh_hans: 驱动色相偏移的最低频段。提高它可忽略低音。
zh_hant: 驅動色相偏移的最低頻段。調高可忽略低音。
